<?php $__env->startSection('content'); ?>
    <?php while(have_posts()): ?> <?php the_post() ?>
    <section class="ornament ornament-top">
        <img src="/wp-content/themes/grodfood/dist/images/misc/ornament.png" alt="Image">
    </section>
    <nav aria-label="breadcrumb" class="breadcrumbs">
        <ol class="breadcrumb">
            <li class="breadcrumb-item active"><a href="http://grodfood.ruslanyushkevich.com/">Назад</a></li>
        </ol>
    </nav>
    <section class="text-page-bg">
        <section class="about-history-common">
            <div class="container">
                <div class="row">
                    <div class="col">
                        <h2 class="about-history-title">История и политика</h2>
                        <p style="font-family: 'Proxima Nova Rg', serif; font-weight: bold; font-size: 20px"><b>История компании.</b></p>
                        <p class="about-history-description">
                            В 1996 году на территории Республики Беларусь было основано белорусско-польское совместное
                            предприятие КСО "Гродфуд", основной деятельностью которого являлось производство колбасных
                            изделий и копченостей.
                            С 1998 года в ассортимент производимых продуктов КСО «Гродфуд» вошла мясная консервация
                            (паштеты). Спустя пять лет, оценив перспективность производства мясной консервации, предприятие
                            отказалось от производства колбасных изделий и копченостей. И в 2003 было зарегистрировано
                            предприятие СООО «КВИНФУД» на территории СЭЗ «Гродноинвест».
                            Производство мясной консервации продолжалось на территории арендуемых цехов до января 2006 года,
                            когда было завершено строительство отдельного предприятия в г. Гродно и СООО «КВИНФУД» начало
                            свое существование, как самостоятельный, построенный с «0» завод., с производственными
                            мощностями в тысячи тонн.
                            Сегодня продукция ТМ "Гродфуд" реализуется на территории Республики Беларусь, Российской
                            Федерации, Казахстана и Молдовы.<br>
                            По данным статистики за 2012 год СООО «КВИНФУД» является вторым предприятием в Республике
                            Беларусь по объемам производства мясной консервации. Его доля составляет 33%.
                            На настоящий момент СООО «КВИНФУД» это динамично развивающаяся современное предприятие, которое
                            уже на протяжении многих лет поддерживает свой статус производителя высококачественной
                            продукции, ежегодно радуя своих потребителей новинками в мясной консервации.
                        </p>
                        <br>

                        <p style="font-family: 'Proxima Nova Rg', serif; font-weight: bold; font-size: 20px"><b>Политика компании.</b></p>
                        <p style="font-family: 'Proxima Nova Rg', serif; font-weight: bold; font-size: 20px">
                            Традиции качества.</p>
                        <p class="about-history-description">
                            Поставка сырья для СООО "КВИНФУД" осуществляется от ведущих производителей стран Центральной и
                            Западной Европы. Первоклассное сырье обеспечивает высокое качество и доступные цены готовой
                            продукции. На предприятии внедрена система менеджмента качества, соответствующей требованиям СТБ
                            ИСО 9001-2001 и НАССР.

                            Подтверждением качества со стороны потребителя являются премии и номинации в различных
                            национальных и международных конкурсах:<br><br>
                            - Экспертный конкурс: «Лучший продукт года» 2001, 2002, 2003, 2004, 2005, 2006, 2007, 2008,
                            2009, 2010, 2011 (РБ, г. Минск)<br><br>
                            - Три золотые медали в конкурсе «Консервация – 2011» (РФ, г. Москва)<br><br>
                            - Диплом «Выбор сетей
                            -2011» (РФ, г. Санкт-Петербург)
                        </p>
                        <p style="font-family: 'Proxima Nova Rg', serif; font-weight: bold; font-size: 20px">Современные
                            технологии.</p>
                        <p class="about-history-description">
                            В основе производства на предприятии изначально была заложена технология мясного производства,
                            по образцу предприятий в Республике Польша, так же принадлежащих учредителю КСО «Гродфуд».
                            Ориентированность на высокие стандарты европейского качества, до сих пор дают возможность
                            предприятию производить продукцию отвечающую требованиям покупателей не только в Республике
                            Беларусь, но и далеко за ее пределами. На сегодняшний день на предприятии постоянно
                            отслеживаются новейшие достижения в пищевой промышленности и максимально реализуются в своем
                            производстве.
                        </p>
                        <p style="font-family: 'Proxima Nova Rg', serif; font-weight: bold; font-size: 20px">Развитие.</p>
                        <p class="about-history-description">
                            Ключевым для предприятия является постоянное развитие. Отдельное внимание уделяется деятельности
                            по освоению новых видов продукции и расширения её ассортимента. Также на СООО «КВИНФУД» ведется
                            работа по поиску новых рынков сбыта своей продукции и установлению взаимовыгодных и долгосрочных
                            отношений с новыми Партнерами.<br>
                            В Российской Федерации продукцию под ТМ Гродфуд можно встретить на полках таких сетей, как
                            «Ашан», «Метро», «О’Кей», «Семья», «Виктория», «ГиперГлобус», «Азбука Вкуса», «Бимарт»,
                            «Полушка», «Утконос», «7 шагов» и др.
                        </p>
                        <p style="font-family: 'Proxima Nova Rg', serif; font-weight: bold; font-size: 20px">
                            Ответственность.</p>
                        <p class="about-history-description">
                            Важным на предприятии является чёткое распределение ответственности и полномочий на всех этапах
                            производства и управления. Руководство берёт на себя ответственность за реализацию Политики в
                            области качества, за функционирование и совершенствование системы и призывает всех сотрудников
                            выполнять Политику в области качества.
                        </p>
                        <p style="font-family: 'Proxima Nova Rg', serif; font-weight: bold; font-size: 20px">Активность.</p>
                        <p class="about-history-description">
                            Предприятие является постоянным участником многочисленных как национальных, так и международных
                            выставок, а также имеет активную общественную позицию – являясь партнером и спонсором различных
                            культурно-массовых мероприятий.
                        </p>
                    </div>
                </div>
            </div>
        </section>
    </section>
    <section class="ornament">
        <img src="/wp-content/themes/grodfood/dist/images/misc/ornament.png" alt="Image">
    </section>
    <section class="footer-img">
        <img src="/wp-content/themes/grodfood/dist/images/misc/footer-img.jpg" alt="Image">
    </section>
    <?php endwhile; ?>
<?php $__env->stopSection(); ?>
<?php echo $__env->make('layouts.app', array_except(get_defined_vars(), array('__data', '__path')))->render(); ?>